<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان صفحه‌بندی
    |--------------------------------------------------------------------------
    |
    | این خطوط زبان توسط کتابخانه صفحه‌بندی استفاده می‌شوند تا لینک‌های ساده
    | صفحه‌بندی را بسازد. شما می‌توانید آن‌ها را به هر چیزی که می‌خواهید تغییر دهید
    | تا نماهای خود را بهتر با برنامه هماهنگ کنید.
    |
    */

    'previous' => '&laquo; قبلی',
    'next' => 'بعدی &raquo;',

];
